window.EV = {
 "duration": 47.72,
 "hook_words": [
  {
   "text": "واش",
   "start": 0.12,
   "end": 0.461
  },
  {
   "text": "les",
   "start": 0.962,
   "end": 1.062
  },
  {
   "text": "progressives",
   "start": 1.142,
   "end": 1.804
  },
  {
   "text": "كايدوخو؟",
   "start": 1.964,
   "end": 2.465
  }
 ],
 "card_in": 0.0,
 "reply": 2.707,
 "card_out": 4.1000000000000005,
 "captions": [
  [
   2.707,
   3.228,
   "bien sûr"
  ],
  [
   3.349,
   4.300000000000001,
   "<b>يقدرو يدوخوك</b>"
  ],
  [
   4.4,
   6.031000000000001,
   "surtout <b>المرة اللولة</b>"
  ],
  [
   12.405,
   13.16,
   "<b>مايسباريوش</b>"
  ],
  [
   21.311,
   22.932000000000002,
   "تادابطا على <b>les progressifs</b>"
  ],
  [
   33.799,
   35.299,
   "<b>ماولفتيهمش</b>؟"
  ],
  [
   38.143,
   39.003,
   "<b>ترجع عندنا</b>"
  ],
  [
   44.772,
   45.763,
   "<b>فالكومونتير</b>"
  ],
  [
   46.234,
   47.72,
   "<b>la vidéo الجاية</b>"
  ]
 ],
 "add_in": 8.622,
 "plus1": 10.344,
 "plus2": 10.944,
 "add_out": 12.305,
 "loin": 14.227,
 "pres": 15.127,
 "sep": 15.728,
 "lp_out": 16.498,
 "gauge_in": 16.748,
 "gauge_rise": 17.589,
 "plus3": 19.3,
 "hard": 20.81,
 "gauge_out": 21.261,
 "crit_in": 23.312,
 "crit": [
  25.893,
  26.834,
  29.616,
  30.817
 ],
 "crit_q": 31.937,
 "crit_out": 32.830000000000005,
 "days_in": 35.61,
 "days_hit": 36.32,
 "days_out": 37.822,
 "back_in": 38.743,
 "back_check": 39.645,
 "pro": 41.077,
 "back_out": 41.970000000000006,
 "cta_in": 42.568999999999996,
 "cta_type": 43.971,
 "cta_send": 44.772,
 "cta_next": 45.533
};
