window.EV = {
 "duration": 43.68,
 "hook_words": [
  {
   "text": "واش",
   "start": 0.06,
   "end": 0.401
  },
  {
   "text": "les",
   "start": 0.622,
   "end": 0.722
  },
  {
   "text": "progressives",
   "start": 0.802,
   "end": 1.464
  },
  {
   "text": "كايدوخو؟",
   "start": 1.624,
   "end": 2.125
  }
 ],
 "card_in": 0.0,
 "reply": 2.287,
 "card_out": 3.6399999999999997,
 "captions": [
  [
   2.287,
   2.808,
   "bien sûr"
  ],
  [
   2.929,
   3.84,
   "<b>يقدرو يدوخوك</b>"
  ],
  [
   3.92,
   5.401,
   "surtout <b>المرة اللولة</b>"
  ],
  [
   5.441,
   6.302,
   "كانصح <b>الناس</b>"
  ],
  [
   11.385,
   12.3,
   "<b>مايسباريوش</b>"
  ],
  [
   20.061,
   21.632,
   "تادابطا على <b>les progressifs</b>"
  ],
  [
   31.38,
   32.300000000000004,
   "<b>ماولفتيهمش</b>؟"
  ],
  [
   34.483,
   35.342999999999996,
   "<b>ترجع عندنا</b>"
  ],
  [
   41.052,
   41.992999999999995,
   "<b>فالكومونتير</b>"
  ],
  [
   42.513999999999996,
   43.68,
   "<b>la vidéo الجاية</b>"
  ]
 ],
 "add_in": 8.873999999999999,
 "plus1": 9.424,
 "plus2": 10.024,
 "add_out": 11.285,
 "loin": 13.347,
 "pres": 14.247,
 "sep": 14.848,
 "lp_out": 15.618,
 "gauge_in": 15.868000000000002,
 "gauge_rise": 16.709,
 "plus3": 18.240000000000002,
 "hard": 19.51,
 "gauge_out": 20.011,
 "crit_in": 22.012,
 "crit": [
  24.293,
  25.234,
  27.896,
  29.097
 ],
 "crit_q": 30.217,
 "crit_out": 31.13,
 "days_in": 32.4,
 "days_hit": 33.06,
 "days_out": 34.162000000000006,
 "back_in": 35.083,
 "back_check": 35.985,
 "pro": 37.417,
 "back_out": 38.27,
 "cta_in": 38.849,
 "cta_type": 40.251,
 "cta_send": 41.052,
 "cta_next": 41.813
};
