window.EV = {
 "duration": 64.7,
 "lines": [
  {
   "start": 0.02,
   "words": [
    {
     "t": "اليوم",
     "at": 0.02
    },
    {
     "t": "معانا",
     "at": 0.281
    }
   ],
   "q": false,
   "end": 0.711,
   "key": false
  },
  {
   "start": 0.741,
   "words": [
    {
     "t": "monsieur",
     "at": 0.741
    },
    {
     "t": "Dnanou Atae",
     "at": 1.663
    }
   ],
   "q": false,
   "end": 2.514,
   "key": false
  },
  {
   "start": 2.544,
   "words": [
    {
     "t": "fondateur",
     "at": 2.544
    },
    {
     "t": "ديال",
     "at": 3.005
    },
    {
     "t": "une",
     "at": 3.185
    },
    {
     "t": "chaîne",
     "at": 3.325
    }
   ],
   "q": false,
   "end": 3.496,
   "key": false
  },
  {
   "start": 3.526,
   "words": [
    {
     "t": "des",
     "at": 3.526
    },
    {
     "t": "magasins",
     "at": 3.626
    },
    {
     "t": "d'optique",
     "at": 4.006
    }
   ],
   "q": false,
   "end": 4.658,
   "key": false
  },
  {
   "start": 4.688,
   "words": [
    {
     "t": "و",
     "at": 4.688
    },
    {
     "t": "une",
     "at": 4.768
    },
    {
     "t": "marque",
     "at": 4.888
    },
    {
     "t": "e-commerce",
     "at": 5.128
    }
   ],
   "q": false,
   "end": 5.84,
   "key": false
  },
  {
   "start": 5.87,
   "words": [
    {
     "t": "غادي",
     "at": 5.87
    },
    {
     "t": "يعطينا",
     "at": 6.03
    },
    {
     "t": "l'avis",
     "at": 6.551
    },
    {
     "t": "ديالو",
     "at": 6.872
    }
   ],
   "q": false,
   "end": 7.362,
   "key": false
  },
  {
   "start": 7.392,
   "words": [
    {
     "t": "و",
     "at": 7.392
    },
    {
     "t": "l'expérience",
     "at": 7.452
    },
    {
     "t": "ديالو",
     "at": 8.154
    }
   ],
   "q": false,
   "end": 8.544,
   "key": false
  },
  {
   "start": 8.574,
   "words": [
    {
     "t": "كيف",
     "at": 8.574
    },
    {
     "t": "كانت",
     "at": 8.755
    },
    {
     "t": "معانا",
     "at": 8.995
    },
    {
     "t": "ف",
     "at": 9.456
    },
    {
     "t": "SOGIXEL",
     "at": 9.516
    }
   ],
   "q": false,
   "end": 10.028,
   "key": false
  },
  {
   "start": 10.058,
   "words": [
    {
     "t": "سي",
     "at": 10.058
    },
    {
     "t": "Atae",
     "at": 10.178
    },
    {
     "t": "نخلي",
     "at": 10.499
    },
    {
     "t": "ليك",
     "at": 10.679
    },
    {
     "t": "الكلمة",
     "at": 10.779
    }
   ],
   "q": false,
   "end": 11.272,
   "key": false
  },
  {
   "start": 11.302,
   "words": [
    {
     "t": "باختصار",
     "at": 11.302
    },
    {
     "t": "نعاود",
     "at": 12.063
    },
    {
     "t": "ليكم",
     "at": 12.324
    }
   ],
   "q": false,
   "end": 12.634,
   "key": false
  },
  {
   "start": 12.664,
   "words": [
    {
     "t": "l'histoire",
     "at": 12.664
    },
    {
     "t": "ديالي",
     "at": 13.505
    }
   ],
   "q": false,
   "end": 13.915,
   "key": false
  },
  {
   "start": 13.945,
   "words": [
    {
     "t": "مع",
     "at": 13.945
    },
    {
     "t": "les",
     "at": 14.208
    },
    {
     "t": "agences",
     "at": 14.408
    },
    {
     "t": "marketing",
     "at": 14.789
    }
   ],
   "q": false,
   "end": 15.66,
   "key": false
  },
  {
   "start": 15.69,
   "words": [
    {
     "t": "déjà",
     "at": 15.69
    },
    {
     "t": "كنت",
     "at": 16.271
    },
    {
     "t": "بديت",
     "at": 16.531
    }
   ],
   "q": false,
   "end": 17.222,
   "key": false
  },
  {
   "start": 17.252,
   "words": [
    {
     "t": "مع",
     "at": 17.252
    },
    {
     "t": "d'autres",
     "at": 17.554
    },
    {
     "t": "agences",
     "at": 18.695
    }
   ],
   "q": false,
   "end": 19.426,
   "key": false
  },
  {
   "start": 19.456,
   "words": [
    {
     "t": "ولكن",
     "at": 19.456
    },
    {
     "t": "المشكل",
     "at": 19.956
    }
   ],
   "q": false,
   "end": 20.367,
   "key": false
  },
  {
   "start": 20.397,
   "words": [
    {
     "t": "اللي",
     "at": 20.397
    },
    {
     "t": "كنت",
     "at": 20.577
    },
    {
     "t": "كنلقى",
     "at": 20.857
    },
    {
     "t": "هو",
     "at": 21.418
    }
   ],
   "q": false,
   "end": 21.688,
   "key": false
  },
  {
   "start": 21.718,
   "words": [
    {
     "t": "le",
     "at": 21.718
    },
    {
     "t": "retour",
     "at": 21.859
    },
    {
     "t": "sur",
     "at": 22.199
    },
    {
     "t": "investissement",
     "at": 22.379
    }
   ],
   "q": false,
   "end": 23.132,
   "key": true
  },
  {
   "start": 23.162,
   "words": [
    {
     "t": "حتى",
     "at": 23.162
    },
    {
     "t": "جا",
     "at": 23.382
    },
    {
     "t": "السي",
     "at": 23.703
    },
    {
     "t": "سعد",
     "at": 23.963
    }
   ],
   "q": false,
   "end": 24.374,
   "key": false
  },
  {
   "start": 24.404,
   "words": [
    {
     "t": "عيط",
     "at": 24.404
    },
    {
     "t": "ليا",
     "at": 24.685
    },
    {
     "t": "فالتيليفون",
     "at": 24.865
    }
   ],
   "q": false,
   "end": 25.596,
   "key": false
  },
  {
   "start": 25.626,
   "words": [
    {
     "t": "أنا",
     "at": 25.626
    },
    {
     "t": "déjà",
     "at": 25.827
    },
    {
     "t": "الماگازان",
     "at": 26.149
    }
   ],
   "q": false,
   "end": 26.66,
   "key": false
  },
  {
   "start": 26.69,
   "words": [
    {
     "t": "كنت",
     "at": 26.69
    },
    {
     "t": "بديت",
     "at": 26.89
    },
    {
     "t": "فيه",
     "at": 27.21
    }
   ],
   "q": false,
   "end": 27.421,
   "key": false
  },
  {
   "start": 27.451,
   "words": [
    {
     "t": "ça",
     "at": 27.451
    },
    {
     "t": "fait",
     "at": 27.671
    },
    {
     "t": "واحد",
     "at": 28.452
    },
    {
     "t": "العام",
     "at": 28.875
    }
   ],
   "q": false,
   "end": 29.266,
   "key": false
  },
  {
   "start": 29.296,
   "words": [
    {
     "t": "بحال",
     "at": 29.296
    },
    {
     "t": "هكا",
     "at": 29.556
    }
   ],
   "q": false,
   "end": 29.826,
   "key": false
  },
  {
   "start": 29.856,
   "words": [
    {
     "t": "كانت",
     "at": 29.856
    },
    {
     "t": "الأمور",
     "at": 30.157
    },
    {
     "t": "ناعسة",
     "at": 31.319
    }
   ],
   "q": false,
   "end": 31.79,
   "key": true
  },
  {
   "start": 31.82,
   "words": [
    {
     "t": "عيط",
     "at": 31.82
    },
    {
     "t": "ليا",
     "at": 32.082
    },
    {
     "t": "السي",
     "at": 32.262
    },
    {
     "t": "سعد",
     "at": 32.502
    }
   ],
   "q": false,
   "end": 32.833,
   "key": false
  },
  {
   "start": 32.863,
   "words": [
    {
     "t": "حتى",
     "at": 32.863
    },
    {
     "t": "هو",
     "at": 33.123
    },
    {
     "t": "الصراحة",
     "at": 33.38
    }
   ],
   "q": false,
   "end": 33.875,
   "key": false
  },
  {
   "start": 33.905,
   "words": [
    {
     "t": "نفس",
     "at": 33.905
    },
    {
     "t": "الدخلة",
     "at": 34.265
    },
    {
     "t": "اللي",
     "at": 34.726
    },
    {
     "t": "كيدخلوها",
     "at": 34.886
    }
   ],
   "q": false,
   "end": 35.477,
   "key": false
  },
  {
   "start": 35.507,
   "words": [
    {
     "t": "الناس",
     "at": 35.507
    },
    {
     "t": "ديال",
     "at": 35.887
    },
    {
     "t": "الماركوتينغ",
     "at": 36.15
    },
    {
     "t": "كاملين",
     "at": 36.75
    }
   ],
   "q": false,
   "end": 37.346,
   "key": false
  },
  {
   "start": 37.376,
   "words": [
    {
     "t": "وحتى",
     "at": 37.376
    },
    {
     "t": "هو",
     "at": 37.716
    },
    {
     "t": "فهمني",
     "at": 38.156
    },
    {
     "t": "فهاد",
     "at": 38.517
    },
    {
     "t": "الأمر",
     "at": 38.82
    }
   ],
   "q": false,
   "end": 39.18,
   "key": false
  },
  {
   "start": 39.21,
   "words": [
    {
     "t": "تفاهمنا",
     "at": 39.21
    },
    {
     "t": "على",
     "at": 39.983
    },
    {
     "t": "le",
     "at": 40.584
    },
    {
     "t": "retour",
     "at": 40.724
    }
   ],
   "q": false,
   "end": 41.215,
   "key": false
  },
  {
   "start": 41.245,
   "words": [
    {
     "t": "أهم",
     "at": 41.245
    },
    {
     "t": "حاجة",
     "at": 41.505
    },
    {
     "t": "عندي",
     "at": 41.745
    },
    {
     "t": "فالماگازة",
     "at": 41.987
    }
   ],
   "q": false,
   "end": 42.639,
   "key": false
  },
  {
   "start": 42.669,
   "words": [
    {
     "t": "وجاب",
     "at": 42.669
    },
    {
     "t": "الله",
     "at": 42.889
    },
    {
     "t": "التيسير",
     "at": 43.089
    }
   ],
   "q": false,
   "end": 43.58,
   "key": false
  },
  {
   "start": 43.61,
   "words": [
    {
     "t": "مع",
     "at": 43.61
    },
    {
     "t": "سي",
     "at": 43.8
    },
    {
     "t": "سعد",
     "at": 44.151
    }
   ],
   "q": false,
   "end": 44.58,
   "key": false
  },
  {
   "start": 44.61,
   "words": [
    {
     "t": "وبالنسبة ل",
     "at": 44.61
    },
    {
     "t": "la",
     "at": 45.261
    },
    {
     "t": "durée",
     "at": 45.422
    }
   ],
   "q": true,
   "end": 46.113,
   "key": false
  },
  {
   "start": 46.143,
   "words": [
    {
     "t": "شحال",
     "at": 46.143
    },
    {
     "t": "نتا",
     "at": 46.443
    },
    {
     "t": "معانا",
     "at": 46.604
    },
    {
     "t": "أسي",
     "at": 46.944
    },
    {
     "t": "Atae",
     "at": 47.164
    }
   ],
   "q": true,
   "end": 47.916,
   "key": false
  },
  {
   "start": 47.946,
   "words": [
    {
     "t": "دابا",
     "at": 47.946
    },
    {
     "t": "ça",
     "at": 48.386
    },
    {
     "t": "fait",
     "at": 48.667
    },
    {
     "t": "واحد",
     "at": 48.967
    },
    {
     "t": "العام",
     "at": 49.468
    }
   ],
   "q": false,
   "end": 50.141,
   "key": false
  },
  {
   "start": 50.171,
   "words": [
    {
     "t": "grosso",
     "at": 50.171
    },
    {
     "t": "modo",
     "at": 50.551
    },
    {
     "t": "كانريكومندي",
     "at": 50.952
    }
   ],
   "q": false,
   "end": 52.044,
   "key": false
  },
  {
   "start": 52.074,
   "words": [
    {
     "t": "أي",
     "at": 52.074
    },
    {
     "t": "واحد",
     "at": 52.274
    },
    {
     "t": "يخدم",
     "at": 52.775
    },
    {
     "t": "مع",
     "at": 53.096
    },
    {
     "t": "سي",
     "at": 53.296
    },
    {
     "t": "سعد",
     "at": 53.476
    }
   ],
   "q": false,
   "end": 53.847,
   "key": false
  },
  {
   "start": 53.877,
   "words": [
    {
     "t": "وغيكون",
     "at": 53.877
    },
    {
     "t": "satisfait",
     "at": 54.238
    }
   ],
   "q": false,
   "end": 54.608,
   "key": true
  },
  {
   "start": 54.638,
   "words": [
    {
     "t": "إن",
     "at": 54.638
    },
    {
     "t": "شاء",
     "at": 54.718
    },
    {
     "t": "الله",
     "at": 54.819
    }
   ],
   "q": false,
   "end": 55.09,
   "key": false
  },
  {
   "start": 55.12,
   "words": [
    {
     "t": "يلا",
     "at": 55.12
    },
    {
     "t": "كنتي",
     "at": 55.24
    },
    {
     "t": "حتى",
     "at": 55.461
    },
    {
     "t": "نتايا",
     "at": 55.621
    },
    {
     "t": "عييتي",
     "at": 55.962
    }
   ],
   "q": false,
   "end": 56.493,
   "key": false
  },
  {
   "start": 56.523,
   "words": [
    {
     "t": "من",
     "at": 56.523
    },
    {
     "t": "les",
     "at": 56.643
    },
    {
     "t": "promesses",
     "at": 56.743
    }
   ],
   "q": false,
   "end": 57.375,
   "key": false
  },
  {
   "start": 57.405,
   "words": [
    {
     "t": "sans",
     "at": 57.405
    },
    {
     "t": "résultat",
     "at": 57.645
    }
   ],
   "q": false,
   "end": 58.317,
   "key": true
  },
  {
   "start": 58.347,
   "words": [
    {
     "t": "ما",
     "at": 58.347
    },
    {
     "t": "عليك",
     "at": 58.427
    },
    {
     "t": "غير",
     "at": 58.727
    },
    {
     "t": "تكليكي",
     "at": 58.868
    }
   ],
   "q": false,
   "end": 59.239,
   "key": false
  },
  {
   "start": 59.269,
   "words": [
    {
     "t": "على",
     "at": 59.269
    },
    {
     "t": "le",
     "at": 59.449
    },
    {
     "t": "lien",
     "at": 59.589
    }
   ],
   "q": false,
   "end": 59.84,
   "key": false
  },
  {
   "start": 59.87,
   "words": [
    {
     "t": "اللي",
     "at": 59.87
    },
    {
     "t": "تحت",
     "at": 60.05
    },
    {
     "t": "la",
     "at": 60.311
    },
    {
     "t": "vidéo",
     "at": 60.451
    }
   ],
   "q": false,
   "end": 60.922,
   "key": false
  },
  {
   "start": 60.952,
   "words": [
    {
     "t": "ف",
     "at": 60.952
    },
    {
     "t": "30",
     "at": 60.972
    },
    {
     "t": "secondes",
     "at": 61.313
    }
   ],
   "q": false,
   "end": 61.704,
   "key": false
  },
  {
   "start": 61.734,
   "words": [
    {
     "t": "عمر",
     "at": 61.734
    },
    {
     "t": "الفورمولير",
     "at": 61.954
    }
   ],
   "q": false,
   "end": 62.907,
   "key": false
  },
  {
   "start": 62.937,
   "words": [
    {
     "t": "وغنشوفو",
     "at": 62.937
    },
    {
     "t": "واش",
     "at": 63.338
    },
    {
     "t": "نقدرو",
     "at": 63.458
    },
    {
     "t": "نعاونوك",
     "at": 63.759
    }
   ],
   "q": false,
   "end": 64.68,
   "key": false
  }
 ],
 "tag_out": 3.4,
 "name_in": 11.57,
 "name_out": 14.06,
 "cta_btn": 59.509,
 "cta_arrow": 60.05,
 "cta_30": 60.972
};
