window.EV = {
 "duration": 64.96,
 "lines": [
  {
   "start": 0.26,
   "words": [
    {
     "t": "اليوم",
     "at": 0.26
    },
    {
     "t": "معانا",
     "at": 0.521
    }
   ],
   "end": 0.951,
   "key": false
  },
  {
   "start": 0.981,
   "words": [
    {
     "t": "monsieur",
     "at": 0.981
    },
    {
     "t": "Dnanou Atae",
     "at": 1.903
    }
   ],
   "end": 2.754,
   "key": false
  },
  {
   "start": 2.784,
   "words": [
    {
     "t": "fondateur",
     "at": 2.784
    },
    {
     "t": "ديال",
     "at": 3.245
    },
    {
     "t": "une",
     "at": 3.425
    },
    {
     "t": "chaîne",
     "at": 3.565
    }
   ],
   "end": 3.736,
   "key": false
  },
  {
   "start": 3.766,
   "words": [
    {
     "t": "des",
     "at": 3.766
    },
    {
     "t": "magasins",
     "at": 3.866
    },
    {
     "t": "d'optique",
     "at": 4.246
    }
   ],
   "end": 4.898,
   "key": false
  },
  {
   "start": 4.928,
   "words": [
    {
     "t": "و",
     "at": 4.928
    },
    {
     "t": "une",
     "at": 5.008
    },
    {
     "t": "marque",
     "at": 5.128
    },
    {
     "t": "e-commerce",
     "at": 5.368
    }
   ],
   "end": 6.08,
   "key": false
  },
  {
   "start": 6.11,
   "words": [
    {
     "t": "غادي",
     "at": 6.11
    },
    {
     "t": "يعطينا",
     "at": 6.27
    },
    {
     "t": "l'avis",
     "at": 6.791
    },
    {
     "t": "ديالو",
     "at": 7.112
    }
   ],
   "end": 7.602,
   "key": false
  },
  {
   "start": 7.632,
   "words": [
    {
     "t": "و",
     "at": 7.632
    },
    {
     "t": "l'expérience",
     "at": 7.692
    },
    {
     "t": "ديالو",
     "at": 8.394
    }
   ],
   "end": 8.784,
   "key": false
  },
  {
   "start": 8.814,
   "words": [
    {
     "t": "كيف",
     "at": 8.814
    },
    {
     "t": "كانت",
     "at": 8.995
    },
    {
     "t": "معانا",
     "at": 9.235
    },
    {
     "t": "ف",
     "at": 9.696
    },
    {
     "t": "SOGIXEL",
     "at": 9.756
    }
   ],
   "end": 10.268,
   "key": false
  },
  {
   "start": 10.298,
   "words": [
    {
     "t": "سي",
     "at": 10.298
    },
    {
     "t": "Atae،",
     "at": 10.418
    },
    {
     "t": "نخلي",
     "at": 10.739
    },
    {
     "t": "ليك",
     "at": 10.919
    },
    {
     "t": "الكلمة",
     "at": 11.019
    }
   ],
   "end": 11.512,
   "key": false
  },
  {
   "start": 11.542,
   "words": [
    {
     "t": "باختصار",
     "at": 11.542
    },
    {
     "t": "نعاود",
     "at": 12.303
    },
    {
     "t": "ليكم",
     "at": 12.564
    }
   ],
   "end": 12.874,
   "key": false
  },
  {
   "start": 12.904,
   "words": [
    {
     "t": "l'histoire",
     "at": 12.904
    },
    {
     "t": "ديالي",
     "at": 13.745
    }
   ],
   "end": 14.155,
   "key": false
  },
  {
   "start": 14.185,
   "words": [
    {
     "t": "مع",
     "at": 14.185
    },
    {
     "t": "les",
     "at": 14.448
    },
    {
     "t": "agences",
     "at": 14.648
    },
    {
     "t": "marketing",
     "at": 15.029
    }
   ],
   "end": 15.9,
   "key": false
  },
  {
   "start": 15.93,
   "words": [
    {
     "t": "déjà",
     "at": 15.93
    },
    {
     "t": "كنت",
     "at": 16.511
    },
    {
     "t": "بديت",
     "at": 16.771
    }
   ],
   "end": 17.462,
   "key": false
  },
  {
   "start": 17.492,
   "words": [
    {
     "t": "مع",
     "at": 17.492
    },
    {
     "t": "d'autres",
     "at": 17.794
    },
    {
     "t": "agences",
     "at": 18.935
    }
   ],
   "end": 19.666,
   "key": false
  },
  {
   "start": 19.696,
   "words": [
    {
     "t": "ولكن",
     "at": 19.696
    },
    {
     "t": "المشكل",
     "at": 20.196
    }
   ],
   "end": 20.607,
   "key": false
  },
  {
   "start": 20.637,
   "words": [
    {
     "t": "اللي",
     "at": 20.637
    },
    {
     "t": "كنت",
     "at": 20.817
    },
    {
     "t": "كنلقى",
     "at": 21.097
    },
    {
     "t": "هو",
     "at": 21.658
    }
   ],
   "end": 21.928,
   "key": false
  },
  {
   "start": 21.958,
   "words": [
    {
     "t": "le",
     "at": 21.958
    },
    {
     "t": "retour",
     "at": 22.099
    },
    {
     "t": "sur",
     "at": 22.439
    },
    {
     "t": "investissement",
     "at": 22.619
    }
   ],
   "end": 23.372,
   "key": true
  },
  {
   "start": 23.402,
   "words": [
    {
     "t": "حتى",
     "at": 23.402
    },
    {
     "t": "جا",
     "at": 23.622
    },
    {
     "t": "السي",
     "at": 23.943
    },
    {
     "t": "سعد",
     "at": 24.203
    }
   ],
   "end": 24.614,
   "key": false
  },
  {
   "start": 24.644,
   "words": [
    {
     "t": "عيط",
     "at": 24.644
    },
    {
     "t": "ليا",
     "at": 24.925
    },
    {
     "t": "فالتيليفون",
     "at": 25.105
    }
   ],
   "end": 25.836,
   "key": false
  },
  {
   "start": 25.866,
   "words": [
    {
     "t": "أنا",
     "at": 25.866
    },
    {
     "t": "déjà",
     "at": 26.067
    },
    {
     "t": "الماگازان",
     "at": 26.389
    }
   ],
   "end": 26.9,
   "key": false
  },
  {
   "start": 26.93,
   "words": [
    {
     "t": "كنت",
     "at": 26.93
    },
    {
     "t": "بديت",
     "at": 27.13
    },
    {
     "t": "فيه",
     "at": 27.45
    }
   ],
   "end": 27.661,
   "key": false
  },
  {
   "start": 27.691,
   "words": [
    {
     "t": "ça",
     "at": 27.691
    },
    {
     "t": "fait",
     "at": 27.911
    },
    {
     "t": "واحد",
     "at": 28.692
    },
    {
     "t": "العام",
     "at": 29.115
    }
   ],
   "end": 29.506,
   "key": false
  },
  {
   "start": 29.536,
   "words": [
    {
     "t": "بحال",
     "at": 29.536
    },
    {
     "t": "هكا",
     "at": 29.796
    }
   ],
   "end": 30.066,
   "key": false
  },
  {
   "start": 30.096,
   "words": [
    {
     "t": "كانت",
     "at": 30.096
    },
    {
     "t": "الأمور",
     "at": 30.397
    },
    {
     "t": "ناعسة",
     "at": 31.559
    }
   ],
   "end": 32.03,
   "key": true
  },
  {
   "start": 32.06,
   "words": [
    {
     "t": "عيط",
     "at": 32.06
    },
    {
     "t": "ليا",
     "at": 32.322
    },
    {
     "t": "السي",
     "at": 32.502
    },
    {
     "t": "سعد",
     "at": 32.742
    }
   ],
   "end": 33.073,
   "key": false
  },
  {
   "start": 33.103,
   "words": [
    {
     "t": "حتى",
     "at": 33.103
    },
    {
     "t": "هو",
     "at": 33.363
    },
    {
     "t": "الصراحة",
     "at": 33.62
    }
   ],
   "end": 34.115,
   "key": false
  },
  {
   "start": 34.145,
   "words": [
    {
     "t": "نفس",
     "at": 34.145
    },
    {
     "t": "الدخلة",
     "at": 34.505
    },
    {
     "t": "اللي",
     "at": 34.966
    },
    {
     "t": "كيدخلوها",
     "at": 35.126
    }
   ],
   "end": 35.717,
   "key": false
  },
  {
   "start": 35.747,
   "words": [
    {
     "t": "الناس",
     "at": 35.747
    },
    {
     "t": "ديال",
     "at": 36.127
    },
    {
     "t": "الماركوتينغ",
     "at": 36.39
    },
    {
     "t": "كاملين",
     "at": 36.99
    }
   ],
   "end": 37.821,
   "key": false
  },
  {
   "start": 37.851,
   "words": [
    {
     "t": "ولكن",
     "at": 37.851
    },
    {
     "t": "عطيتو",
     "at": 38.653
    },
    {
     "t": "des",
     "at": 39.033
    },
    {
     "t": "points",
     "at": 39.233
    }
   ],
   "end": 39.464,
   "key": true
  },
  {
   "start": 39.494,
   "words": [
    {
     "t": "اللي",
     "at": 39.494
    },
    {
     "t": "خصو",
     "at": 39.954
    },
    {
     "t": "يخدم",
     "at": 40.175
    },
    {
     "t": "عليهم",
     "at": 40.495
    }
   ],
   "end": 40.946,
   "key": false
  },
  {
   "start": 40.976,
   "words": [
    {
     "t": "وحتى",
     "at": 40.976
    },
    {
     "t": "هو",
     "at": 41.316
    },
    {
     "t": "فهمني",
     "at": 41.756
    },
    {
     "t": "فهاد",
     "at": 42.117
    },
    {
     "t": "الأمر",
     "at": 42.42
    }
   ],
   "end": 42.78,
   "key": false
  },
  {
   "start": 42.81,
   "words": [
    {
     "t": "تفاهمنا",
     "at": 42.81
    },
    {
     "t": "على",
     "at": 43.583
    },
    {
     "t": "le",
     "at": 44.184
    },
    {
     "t": "retour",
     "at": 44.324
    }
   ],
   "end": 44.815,
   "key": false
  },
  {
   "start": 44.845,
   "words": [
    {
     "t": "أهم",
     "at": 44.845
    },
    {
     "t": "حاجة",
     "at": 45.105
    },
    {
     "t": "عندي",
     "at": 45.345
    },
    {
     "t": "فالماگازة",
     "at": 45.587
    }
   ],
   "end": 46.239,
   "key": false
  },
  {
   "start": 46.269,
   "words": [
    {
     "t": "وجاب",
     "at": 46.269
    },
    {
     "t": "الله",
     "at": 46.489
    },
    {
     "t": "التيسير",
     "at": 46.689
    }
   ],
   "end": 47.18,
   "key": false
  },
  {
   "start": 47.21,
   "words": [
    {
     "t": "مع",
     "at": 47.21
    },
    {
     "t": "سي",
     "at": 47.4
    },
    {
     "t": "سعد",
     "at": 47.751
    }
   ],
   "end": 48.176,
   "key": false
  },
  {
   "start": 48.206,
   "words": [
    {
     "t": "دابا",
     "at": 48.206
    },
    {
     "t": "ça",
     "at": 48.646
    },
    {
     "t": "fait",
     "at": 48.927
    },
    {
     "t": "واحد",
     "at": 49.227
    },
    {
     "t": "العام",
     "at": 49.728
    }
   ],
   "end": 50.401,
   "key": false
  },
  {
   "start": 50.431,
   "words": [
    {
     "t": "grosso",
     "at": 50.431
    },
    {
     "t": "modo",
     "at": 50.811
    },
    {
     "t": "كانريكومندي",
     "at": 51.212
    }
   ],
   "end": 52.304,
   "key": false
  },
  {
   "start": 52.334,
   "words": [
    {
     "t": "أي",
     "at": 52.334
    },
    {
     "t": "واحد",
     "at": 52.534
    },
    {
     "t": "يخدم",
     "at": 53.035
    },
    {
     "t": "مع",
     "at": 53.356
    },
    {
     "t": "سي",
     "at": 53.556
    },
    {
     "t": "سعد",
     "at": 53.736
    }
   ],
   "end": 54.107,
   "key": false
  },
  {
   "start": 54.137,
   "words": [
    {
     "t": "وغيكون",
     "at": 54.137
    },
    {
     "t": "satisfait",
     "at": 54.498
    }
   ],
   "end": 54.868,
   "key": true
  },
  {
   "start": 54.898,
   "words": [
    {
     "t": "إن",
     "at": 54.898
    },
    {
     "t": "شاء",
     "at": 54.978
    },
    {
     "t": "الله",
     "at": 55.079
    }
   ],
   "end": 55.35,
   "key": false
  },
  {
   "start": 55.38,
   "words": [
    {
     "t": "يلا",
     "at": 55.38
    },
    {
     "t": "كنتي",
     "at": 55.5
    },
    {
     "t": "حتى",
     "at": 55.721
    },
    {
     "t": "نتايا",
     "at": 55.881
    },
    {
     "t": "عييتي",
     "at": 56.222
    }
   ],
   "end": 56.753,
   "key": false
  },
  {
   "start": 56.783,
   "words": [
    {
     "t": "من",
     "at": 56.783
    },
    {
     "t": "les",
     "at": 56.903
    },
    {
     "t": "promesses",
     "at": 57.003
    }
   ],
   "end": 57.635,
   "key": false
  },
  {
   "start": 57.665,
   "words": [
    {
     "t": "sans",
     "at": 57.665
    },
    {
     "t": "résultat",
     "at": 57.905
    }
   ],
   "end": 58.577,
   "key": true
  },
  {
   "start": 58.607,
   "words": [
    {
     "t": "ما",
     "at": 58.607
    },
    {
     "t": "عليك",
     "at": 58.687
    },
    {
     "t": "غير",
     "at": 58.987
    },
    {
     "t": "تكليكي",
     "at": 59.128
    }
   ],
   "end": 59.499,
   "key": false
  },
  {
   "start": 59.529,
   "words": [
    {
     "t": "على",
     "at": 59.529
    },
    {
     "t": "le",
     "at": 59.709
    },
    {
     "t": "lien",
     "at": 59.849
    }
   ],
   "end": 60.1,
   "key": false
  },
  {
   "start": 60.13,
   "words": [
    {
     "t": "اللي",
     "at": 60.13
    },
    {
     "t": "تحت",
     "at": 60.31
    },
    {
     "t": "la",
     "at": 60.571
    },
    {
     "t": "vidéo",
     "at": 60.711
    }
   ],
   "end": 61.182,
   "key": false
  },
  {
   "start": 61.212,
   "words": [
    {
     "t": "ف",
     "at": 61.212
    },
    {
     "t": "30",
     "at": 61.232
    },
    {
     "t": "secondes",
     "at": 61.573
    }
   ],
   "end": 61.964,
   "key": false
  },
  {
   "start": 61.994,
   "words": [
    {
     "t": "عمر",
     "at": 61.994
    },
    {
     "t": "الفورمولير",
     "at": 62.214
    }
   ],
   "end": 63.167,
   "key": false
  },
  {
   "start": 63.197,
   "words": [
    {
     "t": "وغنشوفو",
     "at": 63.197
    },
    {
     "t": "واش",
     "at": 63.598
    },
    {
     "t": "نقدرو",
     "at": 63.718
    },
    {
     "t": "نعاونوك",
     "at": 64.019
    }
   ],
   "end": 64.94,
   "key": false
  }
 ],
 "tag_out": 3.4,
 "name_in": 11.81,
 "name_out": 14.3,
 "cta_btn": 59.769,
 "cta_arrow": 60.31,
 "cta_30": 61.232
};
